"PaneTitle" = "Paramètres du pilote";
"PaneVersion" = "Version ";
"ApplyConfigurationChanges" = "Appliquer les changements de configuration ?";
"Apply" = "Appliquer";
"DontApply" = "Ne pas appliquer";
"Cancel" = "Annuler";
"Warning" = "Avertissement";
"TheDeviceIsNotFound" = "Le périphérique est introuvable. Ces réglages seront automatiquement appliqués à la prochaine connexion du périphérique.";
"DeviceIsCurrentlyUsed" = "Le périphérique est actuellement utilisé par une autre application. Pour que les réglages prennent effet, quittez toutes les applications utilisant le périphérique puis redémarrez l'application.";
"ApplyButtonStr" = "Appliquer";
"RevertButtonStr" = "Rétablir";
"DefaultButtonStr" = "Valeur par défaut";
"BufferSizeSliderStr" = "Taille de la mémoire tampon";
"RecMarginStr" = "Marge d'enregistrement";
"RecTimingStr" = "Synchronisation de l'enregistrement";
"Minimum" = "Min";
"Maximum" = "Max";
"millisecond" = "ms";
